
/* Class = "NSWindow"; title = "Fill"; ObjectID = "1"; */
"1.title" = "Doldur";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "255"; */
"255.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "0eJ-Ts-WuE"; */
"0eJ-Ts-WuE.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Custom colour"; ObjectID = "K17-BT-11I"; */
"K17-BT-11I.title" = "Özel renk";

/* Class = "NSButtonCell"; title = "Primary Colour"; ObjectID = "dwx-M4-IK1"; */
"dwx-M4-IK1.title" = "Birincil Renk";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "et9-8V-3ZD"; */
"et9-8V-3ZD.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend Mode:"; ObjectID = "gwu-od-Wph"; */
"gwu-od-Wph.title" = "Karışım Modu:";

/* Class = "NSButtonCell"; title = "Inpainting"; ObjectID = "n3U-rU-fgF"; */
"n3U-rU-fgF.title" = "Yeniden boyama";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "n8y-hM-aJA"; */
"n8y-hM-aJA.title" = "Düğme";

/* Class = "NSButtonCell"; title = "History"; ObjectID = "o4E-1z-ZMt"; */
"o4E-1z-ZMt.title" = "Tarih";

/* Class = "NSButtonCell"; title = "Secondary Colour"; ObjectID = "rHH-lk-AEo"; */
"rHH-lk-AEo.title" = "İkincil Renk";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "waB-r3-9JW"; */
"waB-r3-9JW.title" = "radyo";
